@extends('site.templates.main')
@section('content')
    <div class="container  sect__top p-top">
        <div class="breadcrumb__container d-flex align-items-center">
            <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item"><a class="go_back" href="#!">Назад</a></li>
                    <li class="breadcrumb-item"><a href="#">Главная</a></li>
                    <li class="breadcrumb-item active" aria-current="page">
                        Политика конфиденциальности
                    </li>
                </ol>
            </nav>
        </div>
        <div class="sect__bottom">
            <h2>Политика конфиден&shy;циальности</h2>
        </div>
        <div class="text_doc">

            <h3>ГЛАВА 1</h3>
            <h4>ОБЩИЕ ПОЛОЖЕНИЯ</h4>
            <p>1.1. Настоящая Политика TОО «EntryX» (далее — «Оператор») в отношении обработки персональных данных (далее —
                Политика) разработана в целях обеспечения защиты прав и свобод человека и гражданина при обработке его
                персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личной и семейной тайны. <br>
                1.2. Политика действует в отношении всех персональных данных, которые обрабатывает Оператор. Политика
                распространяется на отношения в области обработки персональных данных, возникшие у Оператора как до, так и
                после
                утверждения Политики.<br>
                1.3. Положения Политики служат основой для разработки локальных правовых актов, регламентирующих в
                организации вопросы обработки персональных данных работников Оператора и других субъектов персональных
                данных.<br>
                1.4. Текст настоящей Политики размещается TОО «EntryX» в сети Интернет на веб-сайте по адресу:
                entryx.kz.<br>
                1.5. Политика обработки персональных данных у Оператора определяется в соответствии со следующими
                нормативными
                правовыми актами:<br>
                -Конституция Республики Казахстан;<br>
                -Трудовой кодекс Республики Казахстан;<br>
                -Закон Республики Казахстан «О персональных данных и их защите»;<br>
                -иные нормативные правовые акты Республики Казахстан и нормативные документы уполномоченных органов
                государственной
                власти.<br>
                1.6. В целях реализации положений Политики Оператором разрабатываются соответствующие локальные правовые
                акты и иные
                документы, регламентирующие вопросы обработки персональных данных.<br>
                1.7. В настоящей Политике используются следующие основные понятия и термины:<br>
                a) Оператор — Товарищество с ограниченной ответственностью «EntryX». Юридический адрес: г. Астана, Проспект
                Туран,
                30А, н.п. 8.<br>
                б) персональные данные — сведения, относящиеся к определенному или определяемому на их основании субъекту
                персональных данных, зафиксированные на электронном, бумажном и (или) ином материальном носителе;<br>
                в) субъект персональных данных — физическое лицо, к которому относятся обрабатываемые Оператором
                персональные
                данные, в том числе физическое лицо, не являющееся работником Оператора, к которому относятся обрабатываемые
                Оператором персональные данные, для достижения целей, определенных в главе 2 Политики;<br>
                г) обработка персональных данных — действия, направленные на накопление, хранение, изменение, дополнение,
                использование, распространение, обезличивание, блокирование и уничтожение персональных данных;<br>
                д) распространение персональных данных — действия, в результате совершения которых происходит передача
                персональных
                данных, в том числе через средства массовой информации или предоставление доступа к персональным данным
                каким-либо
                иным способом;<br>
                е) блокирование персональных данных — действия по временному прекращению сбора, накопления, изменения,
                дополнения,
                использования, распространения, обезличивания и уничтожения персональных данных;<br>
                ж) уничтожение персональных данных — действия, в результате совершения которых невозможно восстановить
                персональные
                данные;<br>
                з) обезличивание персональных данных — действия, в результате совершения которых определение принадлежности
                персональных данных субъекту персональных данных невозможно;<br>
                и) трансграничная передача персональных данных — передача персональных данных на территорию иностранного
                государства;<br>
                к) Cookies – небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере Пользователя,
                который
                веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу
                соответствующего сайта;<br>
                л) IP-адрес – уникальный сетевой адрес, идентифицирующий устройство в интернете или локальной сети.<br>
                1.8. Основные права и обязанности Оператора.<br>
                1.8.1. Оператор имеет право:<br>
                1) самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения
                обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными
                правовыми
                актами, если иное не предусмотрено законодательством;<br>
                2) поручить обработку персональных данных другому лицу, если иное не предусмотрено законодательством, на
                основании
                заключаемого с этим лицом договора. Лицо, осуществляющее обработку персональных данных по поручению
                Оператора,
                обязано соблюдать принципы и правила обработки персональных данных, предусмотренные Законом о персональных
                данных;<br>
                3) в случае отзыва субъектом персональных данных согласия на обработку персональных данных Оператор вправе
                продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований,
                указанных
                в Законе о персональных данных.<br>
                1.8.2. Оператор обязан:<br>
                1) организовывать обработку персональных данных в соответствии с требованиями Закона Республики Казахстан «О
                персональных данных и их защите»;<br>
                2) отвечать на обращения и запросы субъектов персональных данных в соответствии с
                требованиями Закона Республики
                Казахстан «О персональных данных и их защите»;<br>
                3) сообщать в уполномоченный орган по защите прав субъектов персональных данных о нарушениях систем защиты
                персональных данных незамедлительно, но не позднее трех рабочих дней после того, как Оператору стало
                известно о
                таких нарушениях;<br>
                4) исполнять требования уполномоченного органа по защите прав субъектов персональных данных об устранении
                нарушений
                законодательства о персональных данных.<br>
                1.9. Субъект персональных данных имеет право:<br>
                1) получать информацию, касающуюся обработки его персональных данных, за исключением случаев,
                предусмотренных
                законодательством. Сведения предоставляются субъекту персональных данных Оператором в доступной форме, и в
                них не
                должны содержаться персональные данные, относящиеся к другим субъектам персональных данных, за исключением
                случаев,
                когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и порядок ее
                получения
                установлен Законом о персональных данных;<br>
                2) требовать от Оператора уточнения его персональных данных в случае, если персональные данные являются
                неполными,
                устаревшими, неточными; в любое время без объяснения причин отозвать свое согласие на обработку персональных
                данных. Если субъект персональных данных желает уточнения персональных данных в случае, когда персональные
                данные
                являются неполными, неточными или неактуальными, либо желает отозвать свое согласие на обработку
                персональных
                данных, субъект персональных данных должен направить официальный запрос в следующем порядке: письмо с темой
                «Уточнить персональные данные» или «Прекратить обработку персональных данных» на адрес электронной почты
                entryx.ast@gmail.com или по адресу ТОО «EntryX», г. Астана, Проспект Республики, 32. В письме необходимо
                указать
                электронный адрес и/или почтовый адрес и номер телефона и соответствующее требование. При отзыве согласия на
                обработку персональных данных субъект персональных данных также отказывается от получения
                рекламно-информационных
                рассылок.<br>
                3) получать информацию о предоставлении его персональных данных третьим лицам, за исключением случаев,
                предусмотренных законодательством Республики Казахстан;<br>
                4) требовать от Оператора блокирования или удаления его персональных данных, если они незаконно получены или
                не
                являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по
                защите своих
                прав;<br>
                5) обжаловать действия (бездействие) и решения Оператора, нарушающие его права при обработке персональных
                данных, в
                уполномоченный орган по защите прав субъектов персональных данных в порядке,
                установленном законодательством об
                обращениях граждан и юридических лиц.<br>
                6) на осуществление иных прав, предусмотренных законодательством Республики Казахстан в сфере персональных
                данных</p>
            <h3>ГЛАВА 2</h3>
            <h4>ЦЕЛИ И СРОК ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
            <p>2.1. ТОО «EntryX», являясь оператором персональных данных, осуществляет обработку персональных данных
                следующих
                категорий субъектов:<br>
                - родственников работников;<br>
                - кандидатов на рабочие места;<br>
                - работников и иных представителей Оператора;<br>
                - работников и иных представителей контрагентов — юридических лиц;<br>
                - контрагентов — физических лиц;<br>
                - потребителей;<br>
                - иных субъектов, взаимодействие которых с Оператором создает необходимость обработки персональных данных.<br>
                2.2. Обработка персональных данных осуществляется с учетом необходимости обеспечения защиты прав и свобод
                работников
                и других субъектов персональных данных, в том числе защиты права на неприкосновенность частной жизни, личную
                и
                семейную тайну.<br>
                2.3. Персональные данные обрабатываются Оператором в целях:<br>
                - осуществление и выполнение функций, полномочий и обязанностей, возложенных на Оператора законодательством
                Республики Казахстан и международными договорами Республики Казахстан;<br>
                - предоставление родственникам работников льгот и компенсаций;<br>
                - выявление конфликта интересов;<br>
                - рассмотрение возможности трудоустройства кандидатов;<br>
                - ведение кадрового резерва;<br>
                - проверка кандидатов (в том числе их квалификации и опыта работы);<br>
                - оформление пропусков и допусков;<br>
                - организация и сопровождение деловых поездок;<br>
                - проведение мероприятий и обеспечение участия в них субъектов персональных данных;<br>
                - обеспечение безопасности, сохранение материальных ценностей и предотвращение правонарушений;<br>
                - выпуск доверенностей и иных уполномочивающих документов;<br>
                - для дальнейшей коммуникации по заявке субъекта персональных данных;<br>
                - ведение переговоров, заключение и исполнение договоров;<br>
                - проверка контрагента;<br>
                - реклама и продвижение товаров и услуг, в том числе представление информации о товарах и услугах Оператора;<br>
                - обработка обращений с претензиями и информацией по безопасности товаров и услуг;<br>
                - обработка обращений о негативных явлениях и побочных эффектах;<br>
                - оценка качества удовлетворенности клиентов;<br>
                - исполнение обязанности налогового агента;<br>
                - оценки и анализа работы Оператора, аналитики эффективности размещения рекламы, информирования субъекта
                персональных
                данных об акциях, скидках и специальных предложениях посредством рассылок по электронной почте;<br>
                - оформление трудовых отношений, цели, направленные на обеспечение соблюдения трудовых договоров, договоров,
                законов
                и иных нормативных правовых актов;<br>
                - иных законных целях.<br>
                2.4. Обработка персональных данных производится в срок, достаточный для достижения конкретных, заранее
                заявленных
                законных целей. Персональные данные будут обрабатываться, пока согласие не будет отозвано, или же срок
                обработки не
                прекратит свое действие.</p>
            <h3>ГЛАВА 3</h3>
            <h4>ПЕРЕЧЕНЬ ПЕРСОНАЛЬНЫХ ДАННЫХ, ОБРАБАТЫВАЕМЫХ ОПЕРАТОРОМ</h4>
            <p>3.1. Содержание и объем обрабатываемых персональных данных должны соответствовать заявленным целям обработки,
                предусмотренным в разд. 2 Политики. Обрабатываемые персональные данные не должны быть избыточными по
                отношению к
                заявленным целям их обработки.<br>
                3.2. Оператор может обрабатывать перечисленные персональные данные следующих категорий субъектов
                персональных
                данных.<br>
                3.2.1. Кандидаты для приема на работу к Оператору:<br>
                - фамилия, имя, отчество;<br>
                - пол;<br>
                - гражданство;<br>
                - дата и место рождения;<br>
                - контактные данные;<br>
                - сведения об образовании, опыте работы, квалификации;<br>
                - иные персональные данные, сообщаемые кандидатами в резюме и сопроводительных письмах.<br>
                3.2.2. Работники и бывшие работники Оператора:<br>
                - фамилия, имя, отчество;<br>
                - пол;<br>
                - гражданство;<br>
                - дата и место рождения;<br>
                - изображение (фотография);<br>
                - паспортные данные;<br>
                - адрес регистрации по месту жительства;<br>
                - адрес фактического проживания;<br>
                - контактные данные;<br>
                - индивидуальный идентификационный номер;<br>
                - сведения об образовании, квалификации, профессиональной подготовке и повышении квалификации;<br>
                - семейное положение, наличие детей, родственные связи;<br>
                - сведения о трудовой деятельности, в том числе наличие поощрений, награждений и (или) дисциплинарных
                взысканий;<br>
                - данные о регистрации брака;<br>
                - сведения о воинском учете;<br>
                - сведения об инвалидности;<br>
                - сведения об удержании алиментов;<br>
                - сведения о доходе с предыдущего места работы;<br>
                - иные персональные данные, предоставляемые работниками в соответствии с требованиями трудового
                законодательства.<br>
                3.2.3. Члены семьи работников Оператора:<br>
                - фамилия, имя, отчество;<br>
                - степень родства;<br>
                - год рождения;<br>
                - иные персональные данные, предоставляемые работниками в соответствии с требованиями трудового
                законодательства.<br>
                3.2.4. Клиенты и контрагенты Оператора (физические лица):<br>
                - фамилия, имя, отчество;<br>
                - дата и место рождения;<br>
                - паспортные данные;<br>
                - адрес регистрации по месту жительства;<br>
                - контактные данные;<br>
                - индивидуальный идентификационный номер;<br>
                - номер расчетного счета, банковские данные;<br>
                - иные персональные данные, предоставляемые клиентами и контрагентами (физическими лицами), необходимые для
                заключения и исполнения договоров.<br>
                3.2.5. Представители (работники) клиентов и контрагентов Оператора (юридических лиц):<br>
                - фамилия, имя, отчество;<br>
                - паспортные данные;<br>
                - контактные данные;<br>
                - занимаемая должность;<br>
                - иные персональные данные, предоставляемые представителями (работниками) клиентов и контрагентов,
                необходимые для<br>
                заключения и исполнения договоров.<br>
                3.3. Обработка Оператором биометрических персональных данных (например, фотографии) осуществляется в
                соответствии с
                законодательством Республики Казахстан.<br>
                3.4. Оператором не осуществляется обработка специальных категорий персональных данных, касающихся расовой,
                национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния
                здоровья,
                интимной жизни, за исключением случаев, предусмотренных законодательством Республики Казахстан.</p>
            <h3>ГЛАВА 4</h3>
            <h4>ПОРЯДОК И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
            <p> 4.1. Если в установленных законодательством Республики Казахстан случаях основным условием обработки
                персональных
                данных является получение согласия соответствующего субъекта персональных данных, такое согласие может быть
                получено:<br>
                в письменной форме, в виде электронного документа или в иной электронной форме (указания (выбора) субъектом
                персональных данных определенной информации (кода) после получения CMC-сообщения, сообщения на адрес
                электронной
                почты; <br>проставления субъектом персональных данных соответствующей отметки на интернет-ресурсе;<br> с
                использованием
                других способов, позволяющих установить факт получения согласия субъекта персональных данных).<br>
                4.2. Субъект персональных данных при даче своего согласия Оператору указывает свои фамилию, собственное имя,
                отчество (если таковое имеется), дату рождения, индивидуальный идентификационный номер, а в случае
                отсутствия такого
                номера — номер документа, удостоверяющего его личность. Если цели обработки персональных данных не требуют
                обработки
                информации, эта информация не подлежит обработке Оператором при получении согласия субъекта персональных
                данных.<br>
                4.3. Оператор без согласия субъекта персональных данных не раскрывает третьим лицам и не распространяет
                персональные
                данные, если иное не предусмотрено законодательством Республики Казахстан. Передача персональных данных
                уполномоченным государственным органам и организации осуществляется в соответствии с требованиями
                законодательства
                Республики Казахстан.<br>
                4.4. Оператор вправе поручить обработку персональных данных от имени Оператора или в его интересах
                уполномоченному
                лицу на основании заключаемого с этим лицом договора. Договор должен содержать цели обработки персональных
                данных;
                перечень действий, которые будут совершаться с персональными данными уполномоченным лицом; обязанности по
                соблюдению
                конфиденциальности персональных данных; меры по обеспечению защиты персональных данных.
                Уполномоченное лицо не обязано получать согласие субъекта персональных данных. Если для обработки
                персональных
                данных по поручению Оператора необходимо получение согласия субъекта персональных данных, такое согласие
                получает
                Оператор.<br>
                4.5. В целях внутреннего информационного обеспечения Оператор может создавать внутренние справочные
                материалы, в
                которые с письменного согласия субъекта персональных данных, если иное не предусмотрено законодательством
                Республики
                Казахстан, могут включаться его фамилия, имя, отчество, место работы, должность, год и место рождения,
                адрес,
                абонентский номер, адрес электронной почты, иные персональные данные, сообщаемые субъектом персональных
                данных.<br>
                4.6. Доступ к обрабатываемым Оператором персональным данным разрешается только работникам Оператора,
                занимающим
                должности, включенные в перечень должностей структурных подразделений Оператора, при замещении которых
                осуществляется обработка персональных данных.<br>
                4.7. На сайтах Оператора Оператор вправе использовать технологию «Сookies». «Cookies» не содержат
                конфиденциальную
                информацию и не передаются третьим лицам. Оператор получает информацию об IP-адресе пользователей сайтов и
                сведения
                о том, по ссылке с какого интернет-сайта он пришел. Данная информация не используется для установления
                личности
                посетителя.<br>
                4.8. Оператор осуществляет обработку персональных данных (любое действие или совокупность действий,
                совершаемые с
                персональными данными, включая сбор, систематизацию, хранение, изменение, использование, обезличивание,
                блокирование, распространение, предоставление, удаление персональных данных).<br>
                4.9. Обработка персональных данных в Организации осуществляется следующими способами:<br>
                - с использованием средств автоматизации;<br>
                - без использования средств автоматизации, если при этом обеспечиваются поиск персональных данных и (или)
                доступ к
                ним по определенным критериям (картотеки, списки, базы данных, журналы и др.).</p>
            <h3>ГЛАВА 5</h3>
            <h4>МЕРЫ, ПРИНИМАЕМЫЕ ДЛЯ ОБЕСПЕЧЕНИЯ ВЫПОЛНЕНИЯ ОБЯЗАННОСТЕЙ ОПЕРАТОРА ПРИ ОБРАБОТКЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
            <p>5.1. Меры, необходимые и достаточные для обеспечения выполнения обязанностей оператора, предусмотренных
                законодательством Республики Казахстан в области персональных данных, включают:<br>
                - предоставление субъектам персональных данных необходимой информации до получения их согласий на обработку
                персональных данных;<br>
                - разъяснение субъектам персональных данных их прав, связанных с обработкой персональных данных;<br>
                - получение согласий субъектов персональных данных на обработку их персональных данных, передачу
                персональных
                данных
                третьим лицам, в том числе трансграничную передачу персональных данных, за исключением случаев,
                предусмотренных
                законодательством Республики Казахстан;<br>
                - назначение структурного подразделения или лица, ответственного за осуществление внутреннего контроля за
                обработкой
                персональных данных у Оператора;<br>
                - издание документов, определяющих политику Оператора в отношении обработки персональных данных;<br>
                - ознакомление работников, непосредственно осуществляющих обработку персональных данных у Оператора с
                положениями
                законодательства о персональных данных;<br>
                - установление порядка доступа к персональным данным, в том числе обрабатываемым в информационном ресурсе
                (системе);<br>
                - обеспечение неограниченного доступа, в том числе с использованием глобальной компьютерной сети Интернет, к
                документам, определяющим политику Оператора в отношении обработки персональных данных, до начала такой
                обработки;<br>
                - прекращение обработки персональных данных при отсутствии оснований для их обработки;<br>
                - незамедлительное уведомление уполномоченного органа по защите прав субъектов персональных данных о
                нарушениях
                систем защиты персональных данных;<br>
                - осуществление изменения, блокирования, удаления недостоверных или полученных незаконным путем персональных
                данных;<br>
                - ограничение обработки персональных данных достижением конкретных, заранее заявленных законных целей;<br>
                - осуществление хранения персональных данных в форме, позволяющей идентифицировать субъектов персональных
                данных, не
                дольше, чем этого требуют заявленные цели обработки персональных данных.<br>
                5.2. Меры по обеспечению безопасности персональных данных при их обработке в информационных системах
                персональных
                данных устанавливаются в соответствии с локальными правовыми актами Оператора, регламентирующими вопросы
                обеспечения
                безопасности персональных данных при их обработке в информационных системах персональных данных.<br>
                5.3. Внутренний контроль за соблюдением структурными подразделениями Оператора законодательства Республики
                Казахстан
                и локальных правовых актов Организации в области персональных данных, в том числе требований к защите
                персональных
                данных, осуществляется лицом, ответственным за организацию обработки персональных данных у Оператора.<br>
                5.4. Ответственность за нарушение требований законодательства Республики Казахстан и нормативных актов
                Оператора в
                сфере обработки и защиты персональных данных определяется в соответствии с законодательством Республики
                Казахстан.</p>
        </div>
        </div>
    @endsection
