@extends('site.templates.main')
@section('content')
    <div class="container  sect__top p-top">
        <div class="breadcrumb__container d-flex align-items-center">
            <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item"><a class="go_back" href="#!">Назад</a></li>
                    <li class="breadcrumb-item"><a href="#">Главная</a></li>
                    <li class="breadcrumb-item active" aria-current="page">
                        Публичная оферта
                    </li>
                </ol>
            </nav>
        </div>
        <div class="sect__bottom">
            <h2>Публичная оферта</h2>
        </div>
        <div class="text_doc">
            <h3> 1. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
            <p>
                1.1 Настоящий Договор является публичным предложением (офертой) ТОО «Entryx» в г. Астана в адрес
                физических лиц, в соответствии со статьями 395, 397 и 447 Гражданского Кодекса Республики Казахстан (далее –
                «ГК РК») о заключении договора купли-продажи товаров на указанных ниже условиях.<br>
                1.2 Покупатель подтверждает свое согласие с условиями, установленными настоящим Договором, путем
                проставления отметки в графе «Я согласен с условиями договора». Тем самым Покупатель подтверждает, что
                условия данного договора им прочитаны и ему понятны.<br>
                1.3 Продавец имеет право вносить изменения в настоящий Договор без уведомления Покупателя, путем размещения
                Договора в новой редакции на сайте Интернет-магазина.<br>
                1.4 Основные понятия, используемые в настоящем Договоре:<br>
                Продавец - Филиал ТОО «EntryX» в г. Астана.<br>
                Интернет-магазин – Интернет-ресурс, принадлежащий Продавцу, расположенный по адресу Entryx.kz, где
                представлены Товары, а также существенные условия по продаже Товаров.<br>
                Покупатель – любое дееспособное физическое лицо, являющееся посетителем сайта и желающее приобрести товар
                через Интернет-магазин.
                Товар – строительные материалы, а также иной Товар, представленный в интернет-магазине.<br>
                Заказ – оформленная надлежащим образом заявка Покупателя для приобретения Товара в Интернет-магазине.<br>
                Публичная оферта – предложение Продавца заключить договор купли-продажи на оговоренных в настоящем Договоре
                условиях, адресованное Покупателю.<br></p>
            <h3> 2. СТАТУС ИНТЕРНЕТ - МАГАЗИНА</h3>
            <p> 2.1 Интернет-магазин является собственностью Продавца и предназначен для организации дистанционного способа
                продажи товаров через сеть интернет.<br>
                2.2 Интернет-магазин не несет ответственности за содержание и достоверность информации, предоставленной
                Покупателем при оформлении заказа. <br></p>
            <h3>3. СТАТУС ПОКУПАТЕЛЯ</h3>
            <p>3.1 Покупатель несет ответственность за достоверность предоставленной при оформлении заказа информации, и ее
                чистоту от претензий третьих лиц.<br>
                3.2 Информация, предоставленная Покупателем, является конфиденциальной в соответствии с условиями,
                указанными в разделе 12 настоящего Договора. Покупатель, предоставляя свои персональные данные,
                зарегистрировавшись на сайте или при заполнении заявки дает своими действиями согласие на обработку его
                персональных данных.<br>
                3.3 Интернет-магазин вправе использовать информацию о Покупателе исключительно в целях функционирования.
                интернет-магазина (отправление уведомления Покупателю о выполнении заказа и т.д.) и в случаях, указанных в
                настоящем Договоре.<br>
                3.4 Использование интернет-магазина для просмотра и выбора Товара, а также для оформления заказа является
                для Покупателя безвозмездным.</p>


            <h3>4. ПРЕДМЕТ ОФЕРТЫ</h3>
            <p>4.1 Продавец, на основании заказа(-ов) Покупателя, продаёт Покупателю Товар в соответствии с условиями и по
                ценам, установленным Продавцом на сайте Интернет-магазина, при условии наличия товара на складе Продавца.
                4.2 К отношениям между Покупателем и Продавцом применяются положения законодательства РК, в том числе ГК РК,
                Закон РК «О защите прав потребителей».</p>
            <h3>5. ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА</h3>
            <p>5.1 Заключение настоящего Договора оформляется путем регистрации Покупателя на сайте, либо оформления
                Покупателем самостоятельно заказа на сайте интернет-магазина, либо оформления Покупателем заказа через
                менеджера по телефонам, указанным на сайте.<br>
                5.2 При оформлении заказа в интернет-магазине, Покупатель обязан предоставить о себе информацию:
                - Ф.И.О. Покупателя Товара;<br>
                - ИИН Покупателя Товара;<br>
                - адрес доставки Товара;<br>
                - контактный телефон и электронную почту Покупателя Товара.<br>
                Волеизъявление Покупателя осуществляется посредством внесения последним соответствующих данных в форму
                заказа в интернет-магазине либо подачей заявки через менеджера интернет-магазина. Интернет-магазин не
                редактирует информацию о Покупателе. </p>
            <h3>6. ИНФОРМАЦИЯ О ТОВАРЕ</h3>
            <p>6.1 Товар представлен на сайте через графические изображения-образцы, являющиеся собственностью Продавца.<br>
                6.2 Каждое графическое изображение-образец сопровождается текстовой информацией: наименованием, ценой и
                описанием Товара.<br>
                6.3 Все информационные материалы, представленные в интернет-магазине, носят справочный характер и не могут в
                полной мере передавать информацию о свойствах и характеристиках товара, включая цвета, размеры и формы. В
                случае возникновения у Покупателя вопросов, касающихся свойств и характеристик товара, Покупатель должен
                перед оформлением заказа обратиться к Продавцу по телефонам, указанным на сайте.<br>
                6.4 По просьбе Покупателя менеджер интернет-магазина предоставляет (по телефону или посредством электронной
                почты) прочую информацию, необходимую и достаточную, с точки зрения Покупателя, для принятия им решения о
                покупке Товара. </p>
            <h3>7. ПОРЯДОК ПРИОБРЕТЕНИЯ ТОВАРА</h3>
            <p>7.1 Покупатель вправе оформить заказ на любой Товар, представленный в интернет-магазине. Каждый Товар может быть
                заказан в любом количестве. Исключения из указанного правила указаны в описании каждого Товара в случае
                проведения акций, снятия товара с продажи и т.п.<br>
                7.2 Заказ может быть оформлен Покупателем по телефонам, указанным на сайте, или оформлен самостоятельно на
                сайте.<br>
                7.3 После оформления заказа Продавец подтверждает заказ Покупателя путем отправления на e-mail Покупателя
                информации, подтверждающий принятие заказа, с указанием цены выбранного Товара и общей суммы заказа или менеджер
                интернет-магазина связывается с Покупателем по телефону.<br>


                7.4 При отсутствии Товара на складе менеджер интернет-магазина обязан поставить в известность об этом Покупателя
                (по телефону или посредством электронной почты).<br>
                7.5 При отсутствии Товара Покупатель вправе заменить его другим Товаром либо аннулировать заказ.<br>


                7.6 Срок доставки товара определен на сайте Интернет-магазина в разделе «Условия доставки».</p>

            <h3>8. ЦЕНА ТОВАРА</h3>
            <p>8.1 Цена Товара в интернет-магазине указана в тенге за единицу Товара.<br>
                8.2 Указанная на сайте цена Товара может быть изменена интернет-магазином в одностороннем порядке, при этом цена
                на заказанный и оплаченный Покупателем товар изменению не подлежит.<br>
                8.3 Полная стоимость заказа состоит из стоимости Товара, стоимости доставки (в случае доставки за пределы
                города).<br>
                8.4 Поставщик оставляет за собой право предоставить Покупателю бонусы и скидки в соответствии со своей
                внутренней политикой и автоматизированной системой скидок.</p>
            <h3>9. ОПЛАТА ТОВАРА</h3>
            <p>9.1 Способы и порядок оплаты Товара указаны на сайте в разделе «Условия оплаты». При необходимости порядок и
                условия оплаты заказанного Товара оговариваются Покупателем с менеджером интернет - магазина.<br>
                9.2 Продавец осуществляет Доставку Товара Покупателю только после поступления оплаты.<br>
                9.3 Покупатель оплачивает заказ любым способом, выбранным в интернет -магазине.<br>
                9.4 Расчеты Сторон при оплате заказа осуществляются в тенге Республики Казахстан.</p>
            <h3>10. ДОСТАВКА ТОВАРОВ</h3>
            <p>10.1 Отгрузка Товара Продавцом Дилеру будет осуществляться со склада Продавца по адресу: г. Астана, район
                «Алматы», жилой массив Промышленный, ул. Шарбакты д .14/1.<br>

                10.2 Переход права собственности и риск случайной гибели, утраты или повреждения Товара переходит к Покупателю с
                момента передачи Товара Покупателю в месте доставки, указанном Покупателем, с момента подписания Сторонами акта
                приёма товара (товарной накладной.).<br>
                10.3 Доставка осуществляется путем выборки (самовывоза) со склада Продавца указанного в п.10.1 настоящего
                договора.<br>
                10.4 Покупатель обязан принять Товар по количеству и ассортименту в момент его приемки.<br>
                10.5 При получении товара Покупатель вправе в присутствии представителя Продавца проверить его соответствие
                накладной, удостовериться по наименованию товара в количестве, качестве, комплектности товара. Покупатель, при
                получении Товара, обязан подписать Заказ покупателя, подтверждая своей подписью, что не имеет претензий к
                внешнему виду и комплектности товара.</p>
            <h3>11. ГАРАНТИИ НА ТОВАР</h3>
            <p>11.1 Условия гарантии на Товар установлены на сайте Интернет-магазина в разделе «Гарантия на Товар».</p>

            <h3>12. ОТВЕТ&shy;СТВЕННОСТЬ СТОРОН</h3>
            <p>12.1 В случае неисполнения и/или ненадлежащего исполнения настоящего Договора Стороны несут ответственность в
                соответствии с законодательством РК.<br>
                12.2 Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования
                им товаров, приобретенных в интернет-магазине.<br>
                12.3 Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по
                договору на время действия обстоятельств непреодолимой силы.</p>
            <h3>13. ПРОЧИЕ УСЛОВИЯ</h3>
            <p> 13.1 К отношениям Сторон настоящего Договора применяется законодательство Республики Казахстан.<br>

                13.2 Настоящий Договор вступает в силу с даты акцепта Покупателем настоящей оферты и действует до полного
                исполнения обязательств Сторонами.<br>

                13.3 Все споры и разногласия, возникающие при исполнении Сторонами обязательств по настоящему Договору, решаются
                путем переговоров. В случае невозможности их устранения Стороны имеют право обратиться за судебной защитой своих
                интересов в соответствии с законодательством РК по месту нахождения Продавца.<br>

                13.4 Продавец оставляет за собой право расширять и сокращать товарное предложение на сайте Интернет-магазина,
                регулировать доступ к покупке любых товаров, а также приостанавливать или прекращать продажу любых товаров по
                своему собственному усмотрению.</p>
        </div>
    </div>
@endsection
